
/* Class = "NSWindow"; title = "Lens Blur"; ObjectID = "1"; */
"1.title" = "Lens Bulanıklığı";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Number of blades"; ObjectID = "214"; */
"214.title" = "Bıçak sayısı";

/* Class = "NSTextFieldCell"; title = "Blade curvature"; ObjectID = "230"; */
"230.title" = "Bıçak eğriliği";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "249"; */
"249.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "3eU-jb-Usd"; */
"3eU-jb-Usd.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Bloom Threshold"; ObjectID = "8Je-ep-DkV"; */
"8Je-ep-DkV.title" = "Bloom Eşiği";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "Mil-Du-UC5"; */
"Mil-Du-UC5.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Bloom Factor"; ObjectID = "UiC-hs-LoY"; */
"UiC-hs-LoY.title" = "Bloom Faktörü";

/* Class = "NSTextFieldCell"; title = "Bloom Colour"; ObjectID = "VV7-TW-G6V"; */
"VV7-TW-G6V.title" = "Bloom Renk";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "urq-Fg-jA5"; */
"urq-Fg-jA5.ibShadowedToolTip" = "Bölünmüş görünüm";
